Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The permit is granted on the condition that the operator secures all other consents and permits required by other authorities before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Time: Thursday 14 January at 10:00 a.m.
nb: Tid: Torsdag 14. januar klokka 10.00

source: Place: The Norwegian Petroleum Directorate, Stavanger (meeting room Valhall) The press conference will be webcast live.
nb: Sted: Oljedirektoratet, Stavanger (møterom Valhall)

source: Time: Thursday 12 January at 10:00 a.m.
nb: Tid: Torsdag 12. januar klokka 10.00

source: Place: The Norwegian Petroleum Directorate, Stavanger (meeting room Valhall)
nb: Sted: Oljedirektoratet, Stavanger (møterom Valhall)

source: Estimates show that 7.5 million standard cubic metres of oil equivalents (48 million barrels) can be recovered from Oda.
nb: Estimatene viser at det kan utvinnes 7,5 millioner standard kubikkmeter oljeekvivalenter (48 millioner fat) fra Oda.

source: The investment for the development is estimated at NOK 5.4 billion.
nb: Investeringen for utbyggingen er beregnet til 5,4 milliarder kroner.

source: Production is scheduled to start in the third quarter of 2019.
nb: Produksjonsstarten er planlagt til tredje kvartal 2019.

source: Oda is an oil discovery in block 8/10, located to the south in the Norwegian sector of the North Sea, about 250 kilometres southwest of Stavanger and east of the Ula field.
nb: Oda er et oljefunn i blokk 8/10, sør i den norske sektoren av Nordsjøen, cirka 250 kilometer sørvest for Stavanger og øst for Ula-feltet.

source: Water depth in the area is 65 metres, and the reservoir is located 2900 metres below the sea surface.
nb: Vanndybden i området er 65 meter, og reservoaret ligger 2900 meter under havoverflaten.

source: The discovery was made in 2011 in connection with the drilling of well 8/10-4 S.
nb: Funnet ble gjort i 2011 ved boring av brønn 8/10-4 S.

source: Oda will be developed with a subsea facility that consists of a subsea template with room to drill and complete up to four wells.
nb: Oda skal bygges ut med en havbunnsinnretning som består av en bunnramme med plass for boring og komplettering av opptil fire brønner.

source: The current plan is to drill two production wells and one water injection well.
nb: Det er foreløpig planlagt å bore to produksjonsbrønner og én vanninjeksjonsbrønn.

source: The subsea facility on Oda will be tied in to the Ula field, where the wellstream will be processed and measured.
nb: Undervannsanlegget på Oda knyttes opp mot Ula-feltet, hvor brønnstrømmen blir prosessert og målt.

source: Both produced gas and water from Oda will be used for injection on Ula to increase production from this field.
nb: Både produsert gass og vann fra Oda skal brukes til injeksjon på Ula for å øke produksjonen fra dette feltet.

source: The oil from Oda will be transported via Ekofisk to the Teesside terminal in the UK.
nb: Oljen fra Oda skal transporteres via Ekofisk til Teesside-terminalen i Storbritannia.

source: Parts of the Oselvar field’s subsea facility and processing equipment that are placed on the Ula platform will be re-used on Oda.
nb: Deler av Oselvar-feltets havbunnsanlegg og prosesseringsutstyr plassert på Ula-plattformen, blir gjenbrukt på Oda.

source: Production on Oselvar will be shut down in 2017 or 2018.
nb: Produksjonen på Oselvar stenges i 2017 eller 2018.

source: “It is positive that the licensees in Oda, through excellent cooperation, have chosen a development solution that contributes to cost-efficient utilisation of infrastructure in the area and available process capacity on Ula,” says Tove Francke, assistant director for development and operations in the southern North Sea.
nb: «Det er bra at rettighetshaverne i Oda gjennom godt samarbeid, har valgt en utbyggingsløsning som bidrar til en kostnadseffektiv utnyttelse av infrastruktur i området og ledig prosesskapasitet på Ula,» sier Tove Francke, underdirektør for utbygging og drift i Nordsjøen sør.

source: “The gas that is produced on Oda has a positive impact on Ula’s oil recovery, and the re-use of existing equipment will benefit Oda and Oselvar, as well as Norwegian society,” says Francke.
nb: «Gassen som produseres på Oda, gir en positiv effekt for oljeutvinningen på Ula, og både Oda, Oselvar og samfunnet er tjent med gjenbruk av eksisterende utstyr,» sier Francke.

source: Centrica Resources is the operator in production licence 405 with an ownership interest of 40 per cent.
nb: Centrica Resources er operatør i utvinningstillatelse 405 med en andel på 40 prosent.

source: The other licensees are Suncor Energy (30), Faroe Petroleum (15) and Tullow Oil (15) – this ownership interest will be acquired by AkerBP.
nb: De andre rettighetshaverne er Suncor Energy (30), Faroe Petroleum (15) og Tullow Oil (15) – denne andelen overtas av AkerBP.

source: Oda is a Norse women’s name and the field’s name means wealth or property.
nb: Oda er et norrønt kvinnenavn og betydningen av feltnavnet er rikdom eller eiendom.

source: Oda will be developed with a subsea facility that will be tied in with the Ula field.
nb: Oda skal bygges ut med en havbunnsinnretning som knyttes opp mot Ula-feltet.

source: Parts of the facility will contain recycled equipment from the Oselvar facility.
nb: Deler av anlegget er gjenbruk av utstyr fra Oselvar-innretningen.

source: (Illustration: Centrica)
nb: (Illustrasjon: Centrica)

source: Utgard is a gas and condensate discovery, stretching across the border between the Norwegian and UK continental shelves.
nb: Utgard er et gass- og kondensatfunn som strekker seg over den norsk-britiske kontinentalsokkelgrensen.

source: The discovery is located in block 15/8 on the Norwegian shelf and in block 16/8a on the UK shelf.
nb: Funnet ligger i blokk 15/8 på norsk sokkel og i blokk 16/8a på britisk sokkel.

source: Estimated recoverable resources from the discovery are about 9 million standard cubic metres of oil equivalents.
nb: Estimert utvinnbare ressurser fra funnet er om lag 9 millioner standard kubikkmeter oljeekvivalenter.

source: The largest share of the reserves in Utgard are located on the Norwegian side.
nb: Den største andelen av reservene i Utgard finnes på norsk side.

source: Utgard is situated about 21 kilometres west of the Sleipner field centre.
nb: Utgard ligger om lag 21 kilometer vest for feltsenteret på Sleipner.

source: Water depth in the area is 110 metres, and the reservoir is located about 3700 metres below the sea surface.
nb: Vanndypet i området er 110 meter, og reservoaret ligger rundt 3700 meter under havoverflaten.

source: The discovery, which was made in 1982 while drilling well 15/8-1, has been considered for development several times before.
nb: Funnet, som ble gjort i 1982 ved boring av brønn 15/8-1, er blitt vurdert bygget ut flere ganger tidligere.

source: The licensees are planning to start production in the 4th quarter of 2019.
nb: Rettighetshaverne planlegger å starte produksjonen i 4. kvartal 2019.

source: According to the plan, Utgard will be a subsea development consisting of a subsea template with space for drilling and completion of up to four wells.
nb: Utgard er planlagt bygget ut på havbunnen, med en bunnramme som har plass til boring og komplettering av opptil fire brønner.

source: The plan is to drill two production wells from the subsea template.
nb: Etter planen skal det bores to produksjonsbrønner fra bunnrammen.

source: All facilities will be placed on the Norwegian side of the border.
nb: Alle innretningene skal stå på den norske siden av grensen.

source: Development concept for Utgard (Illustration: Statoil)
nb: Utbyggingskonsept for Utgard (Illustrasjon: Statoil)

source: According to the plan, the production facility on Utgard will be tied in to facilities on Sleipner, where the wellstream will be processed and metred.
nb: Produksjonsanlegget på Utgard skal etter planen kobles opp mot innretninger på Sleipner, hvor brønnstrømmen vil bli prosessert og målt.

source: The Utgard gas, which contains significant CO2, will enter the already installed facility on Sleipner for reduction and injection of CO2.
nb: Utgard-gassen, som inneholder mye CO2, vil gå inn i det allerede installerte anlegget på Sleipner for reduksjon og injeksjon av CO2.

source: The gas will then be exported on to the Gassled pipeline system, while the unstable condensate will be transported to Kårstø for further processing and export.
nb: Gassen kommer videre til å bli eksportert til rørsystemet Gassled, mens det ustabile kondensatet vil bli transportert til Kårstø for videre prosessering og eksport.

source: Significant sums have been invested in infrastructure on the Norwegian shelf, and the NPD wants to ensure sound and efficient utilisation of this infrastructure:
nb: Det er investert store beløp i infrastruktur på norsk sokkel, og OD er opptatt av at denne blir utnyttet på en effektiv og god måte:

source: “It is very positive that the licensees in Utgard have decided on a project that will ensure good and cost-efficient utilisation of the facilities and the available process capacity on Sleipner,” says Tove Francke, assistant director for development and operation, Southern North Sea.
nb: «Det er gledelig at rettighetshaverne i Utgard har besluttet et prosjekt som sikrer en god og kostnadseffektiv utnyttelse av innretningene og den ledige prosesskapasiteten på Sleipner,» sier Tove Francke, underdirektør for utbygging og drift Nordsjøen Sør.

source: She adds that the Utgard development shows it is also possible to realise profitable projects during periods with challenging cost and price regimes.
nb: Hun legger til at Utgard-utbyggingen viser at det er mulig å realisere lønnsomme prosjekter også i perioder med utfordrende kostnads- og prisregimer.

source: “The NPD expects that the realisation of the resources in Utgard will contribute to value creation for both the Norwegian society and the licensees in Utgard and Sleipner,” says Francke.
nb: «OD forventer at realiseringen av ressursene i Utgard vil bidra til å skape verdier både for det norske samfunnet og for rettighetshaverne i Utgard og Sleipner,» sier Francke.

source: The Utgard development plan is the first PDO to be submitted to the authorities in 2016.
nb: Utbyggingsplanen for Utgard er den første PUD-en som er levert til myndighetene i 2016.

source: Utgard is located in production licences 046E and 046F on the Norwegian shelf and in production licence 312 on the UK shelf.
nb: Utgard ligger i utvinningstillatelse 046E og 046F på norsk sokkel og i utvinningstillatelse PL312 på britisk sokkel.

source: Statoil Petroleum is the operator on the Norwegian side, with an ownership interest of 62 per cent.
nb: Statoil Petroleum er operatør på norsk side med en andel på 62 prosent.

source: The other licensees on the Norwegian side are Lotos E&P Norge AS with an ownership interest of 28 per cent and Total E&P Norge AS with an ownership interest of 10 per cent.
nb: De andre rettighetshaverne på norsk side er Lotos E&P Norge AS med en andel på 28 prosent og Total E&P Norge AS med en andel på 10 prosent.

source: Statoil UK is the operator on the UK side, with an ownership interest of 100 per cent.
nb: Statoil UK er operatør på britisk side med en andel på 100 prosent.

source: The seismic data suggest that large volumes are available.
nb: Seismikken indikerer at det dreier seg om store volumer.

source: text: Fridtjof Riis / photo: Henning Dypvik
nb: Tekst: Fridtjof Riis / Foto: Henning Dypvik

source: All sedimentary basins with porous rocks contain waterlogged pores, but the water is usually saline and unsuitable for drinking purposes.
nb: Alle sedimentbassenger med porøse bergarter har vannfylte porerom, men dette vannet inneholder vanligvis salt og er ikke egnet som drikkevann.

source: How deep you have to drill to find fresh water in sedimentary basins on land depends on levels of precipitation, water run-off and the depth of rainwater penetration.
nb: Hvor dypt det er mulig å finne ferskvann i sedimentbassenger på land, er avhengig av nedbørsmengde, hvor mye vann som renner av på overflaten og hvor dypt regnvannet trenger ned i bakken.

source: Seismic data from the NPD have helped drilling for water in Tanzania.
nb: Seismikk fra OD har bidratt til at det kan bores etter vann i Tanzania

source: Sandstones An area around the Tanzanian capital of Dar-es-Salaam contains sandstone deposits from ground level to deep below the surface.
nb: Få bekker, mye grunnvann I et område rundt Dar-es Salaam i Tanzania ligger det sandavsetninger fra bakkenivå og ned til store dyp.

source: Rainwater penetrates deeply, and run-off is low.
nb: Regnvannet trekker ned i den porøse sanden, og det er svært lite avrenning på overflaten.

source: The whole area, which supports more than three million people, is short of potable water.
nb: Det er knapphet på drikkevenn i hele området, som har mer enn tre millioner mennesker.

source: Mr Ruden’s idea was to see whether drinkable supplies could be found below the usual depths.
nb: Ideen til hydrogeolog Ruden var å undersøke om det kunne være ferskvann på større dyp enn det som er vanlig.

source: In addition, he wanted to find out where it would be appropriate to position wells to ensure that they were refilled by rainwater – even well below ground.
nb: I tillegg ville han finne ut om det lot seg gjøre å finne egnede steder å plassere brønner som vil bli etterfylt med regnvann, selv på store dyp.

source: Some deep exploration wells were drilled for oil and gas in the area during the 1970s and 1980s, and data from these indicated that fresh water might exist at some depth.
nb: På 1970- og -80- tallet ble det boret noen dype letehull etter olje og gass i dette området, og dataene fra disse hullene tydet på at det kunne være ferskt vann langt ned.

source: Mr Ruden had been in touch with Tanzanian oil company TPDC, and acquired information both from the wells drilled and from seismic surveys.
nb: Ruden hadde vært i kontakt med Tanzanias statsoljeselskap TPDC og fått tilgang på data både fra borehull og seismikk.

source: The NPD has a collaboration agreement with TPDC, and has assisted the African nation with advice in the petroleum sector since the 1970s.
nb: OD har en samarbeidsavtale med TPDC og har bistått Tanzania med rådgivning i petroleumssektoren helt siden 1970-tallet.

source: Sandstone formations containing fresh water were proven at depths right down to 600 metres, and Mr Ruden’s calculations show that refilling from the surface is good.
nb: Hydrogeolog Fridtjov Rudens beregninger viser at det er god tilførsel av vann fra overflaten.

source: The well was drilled about 35 kilometres northeast of the 7324/8-1 (Wisting) discovery in the Barents Sea.
nb: Brønnen er boret om lag 35 kilometer nordøst for funnet 7324/8-1 (Wisting) i Barentshavet.

source: The primary exploration target for the well was to prove petroleum in Middle Jurassic to Late Triassic reservoir rocks (Stø and Fruholmen formations).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter av mellomjura til sentrias alder (Stø- og Fruholmenformasjonene).

source: The secondary exploration target was to prove petroleum in Late Triassic reservoir rocks (Snadd formation).
nb: Sekundært letemål var å påvise petroleum i reservoarbergarter av sentrias alder (Snaddformasjonen).

source: Well 7325/4-1 encountered a gas column of 19 metres in the Stø formation in sandstone with good reservoir quality.
nb: Brønn 7325/4-1 påtraff en gasskolonne på 19 meter i Støformasjonen i sandstein med god reservoarkvalitet.

source: Gas/water contact was not proven.
nb: Gass/vann-kontakt ble ikke påvist.

source: In the secondary exploration target in the Snadd formation, an oil column of about 5 metres was proven in a sandstone with poor reservoir quality.
nb: I sekundært letemål i Snaddformasjonen ble det påvist en oljekolonne på om lag 5 meter i en sandstein med dårlig reservoarkvalitet.

source: The preliminary estimation of the size of the discovery in the Stø formation is between 0.4 and 1 billion standard cubic meters (Sm3) of recoverable gas, and the discovery in the Snadd formation is estimated to be between 0.1 and 0.3 million Sm3 of recoverable oil.
nb: Foreløpig beregning av størrelsen på funnet i Støformasjonen er mellom 0,4 og 1 milliard standardkubikkmeter (Sm3) utvinnbar gass, og funnet i Snaddformasjonen er beregnet til å være 0,1 og 0,3 million Sm3 utvinnbar olje.

source: The discovery is not profitable as of today.
nb: Funnet er ikke lønnsomt per i dag.

source: Well 7325/4-1 was drilled to a vertical depth of 1178 metres below the sea surface, and was terminated in the Snadd formation in the Late Triassic.
nb: Brønn 7325/4-1 ble boret til et vertikalt dyp av 1178 meter under havflaten, og ble avsluttet i Snaddformasjonen av sentrias alder.

source: Water depth is 447 metres.
nb: Havdypet er 447 meter.

source: This is the first exploration well in production licence 855.
nb: Dette er den første letebrønnen i utvinningstillatelse 855.

source: The licence was awarded in the 23rd licensing round in 2016.
nb: Tillatelsen ble tildelt i 23. konsesjonsrunde i 2016.

source: Well 7325/4-1 was drilled by Songa Enabler, which will now proceed to drill wildcat well 7435/12-1 in production licence 859 in the Barents Sea, where Statoil Petroleum AS is the operator.
nb: Brønn 7325/4-1 ble boret av Songa Enabler som nå skal bore undersøkelsesbrønn 7435/12-1 i utvinningstillatelse 859 i Barentshavet der Statoil Petroleum AS er operatør.

source: The deepest completed ROV dive was 3570 m.
nb: Det dypeste gjennomførte ROV-dykket var på 3570 m.

source: The operations were conducted by the Centre for Deep Sea Research at the University of Bergen (UiB), and were based on similar partnerships between the NPD and UiB - for example at the Vøring Spur and the Gjallar Ridge in 2013.
nb: Operasjonene er utført av Senter for dypmarin forskning ved Universitetet i Bergen (UiB), og bygger videre på tilsvarende samarbeidsprosjekt mellom OD og UiB - blant annet ved Vøringutstikkeren og Gjallarryggen i 2013.

source: The Vøring Spur is a subsea ridge located in the central Norwegian Sea, and knowledge about the subsurface from this ridge will provide more information concerning the opening of the North Atlantic (Figure 1).
nb: Vøringutstikkeren er et undersjøisk høydedrag som opptrer sentralt i Norskehavet, og kunnskap om undergrunnen fra dette høydedraget vil gi oss mer kunnskap om åpningen av Nord-Atlanteren (Figur 1).

source: The yellow stars show the sampling sites on the Jan Mayen Ridge with a grab (2011) and chain saw (2012).
nb: De gule stjernene viser stedene for prøvetakingen på Jan Mayen-ryggen med grabb (2011) og motorsag (2012).

source: The white stars show where samples were taken on the Gjallar Ridge and the Vøring Spur in 2013 and during this year's operations.
nb: De hvite stjernene viser hvor det ble tatt prøver på Gjallarryggen og på Vøringutstikkeren i 2013 og under årets operasjoner.

source: The NPD funds UiB's annual expeditions to the Mohns Ridge, and therefore had available operating time at the Vøring Spur.
nb: OD støtter økonomisk UiBs årlige tokt til Mohnsryggen, og fikk dermed tilgjengelig operasjonstid ved Vøringutstikkeren.

source: The primary objective of this year's operations at the Vøring Spur was to acquire bathymetry, collect local rock samples from exposed rock and collect manganese crusts.
nb: Hovedmål med årets operasjoner ved Vøringutstikkeren var å samle inn batymetri, innsamle stedegne bergarter fra blottlagt fjell og innsamle manganskorper.

source: In spite of somewhat adverse weather, UiB conducted data acquisition as planned, and the expedition will now continue with exploration of the Mohns Ridge further northwest in the Norwegian Sea.
nb: Tross noe dårlig vær utførte UiB datainnsamlingen som planlagt, og toktet fortsetter nå med utforskning av Mohnsryggen lenger nordvest i Norskehavet.

source: The collected materials will arrive in Bergen in late July/early August, and the NPD will then initiate analyses and examinations of the unique data points from the Vøring Spur.
nb: Det innsamlede materialet ankommer Bergen i månedsskiftet juli/august, og OD vil deretter igangsette analyser og undersøkelser av de unike datapunktene fra Vøringutstikkeren.

source: Preliminary results indicate that the samples consist of silt and sandstone, in addition to certain substantial local deposits of manganese crusts.
nb: Foreløpige resultater tyder på at prøvene består av silt- og sandstein i tillegg til stedvis mektige forekomster av manganskorper.

source: The materials will be included in the NPD's knowledge base concerning the subsurface and deep water metals, which has been accumulated over time.
nb: Materialet vil inngå i ODs kunnskapsbase om undergrunnen og metaller i dyphavet, som er opparbeidet over tid.

source: The discovery is operated by DEA.
nb: Funnet opereres av DEA.

source: Planned production start is October 2020.
nb: Planlagt produksjonsstart er oktober 2020.

source: Dvalin is a gas discovery situated in block 6507/7, 14 kilometres northwest of the Heidrun oil field and 290 kilometres from land (Nyhamna).
nb: Dvalin er et gassfunn som ligger i blokk 6507/7, 14 kilometer nordvest for oljefeltet Heidrun og 290 kilometer fra land (Nyhamna).

source: Estimated recoverable resources from the discovery are about 18 billion standard cubic metres of gas.
nb: Estimerte utvinnbare ressurser fra funnet er om lag 18 milliarder standard kubikkmeter gass.

source: Water depth in the area is around 370 metres and the reservoir is located at a depth of around 4250 metres.
nb: Vanndybden i området er rundt 370 meter og reservoaret ligger rundt 4250 meter ned i undergrunnen.

source: Dvalin will be a subsea development tied in to a new process module on the Heidrun platform.
nb: Dvalin blir en undervannsutbygging knyttet opp mot en ny prosessmodul på Heidrun-plattformen.

source: The gas will be partially processed on Heidrun, then routed through a new export pipeline to Polarled and onward to Nyhamna for final processing before export to the European market.
nb: På Heidrun blir gassen delvis prosessert og deretter sendt videre i et nytt eksportrør til Polarled og videre til Nyhamna.

source: Expected investments are in excess of NOK 10 billion (fixed 2016-NOK).
nb: Forventede investeringer er i overkant av ti milliarder kroner (faste 2016-kroner).

source: Production licence 435 was awarded in 2006.
nb: Utvinningstillatelse 435 ble tildelt i 2006.

source: The wildcat well that resulted in the "Zidane" discovery was drilled in 2010.
nb: Undersøkelsesbrønnen som resulterte i funnet «Zidane» ble boret i 2010.

source: The proposed development solution is a subsea development with a four-slot well template tied into Heidrun for processing and further export to the Polarled pipeline system and the Nyhamna land facility in Møre og Romsdal county.
nb: Funnet er foreslått bygget ut med en fire-slots bunnramme knyttet opp mot Heidrun for prosessering og videre eksport til rørledningssystemet Polarled og landanlegget Nyhamna i Møre og Romsdal.

source: The establishment of Polarled has enabled early development of the discovery, as well as cost-effective utilisation of available space and weight capacity on Heidrun.
nb: Etableringen av Polarled har muliggjort en tidlig utvikling av funnet samt en kostnadseffektiv utnyttelse av ledig plass og vektkapasitet på Heidrun.
